{
    "resume": "",
    "arrivee": 4.0,
    "productTitle": "rate_me",
    "reviews": [
        {
            "text": "Samet est très disponible et l'appartement conforme à l'annonce.",
            "pos": [],
            "neg": [],
            "lang": "french",
            "name": "Vincent",
            "date": "mars 2017"
        },
        {
            "text": "Logement conforme à la description. Samet est très organisé. Rapport qualité/prix très intéressant.",
            "pos": [],
            "neg": [],
            "lang": "french",
            "name": "Vincent",
            "date": "mars 2017"
        },
        {
            "text": "Je n'ai eu aucun contact avec l'hôte. C'est un voisin qui m'a ouvert, après plusieurs appelles téléphoniques. Le logement était très sale à mon arrivé. Draps tachés, mobilier brinquebalant, linge sale dans l'armoire, lavabo brisé, pas d'eau chaude le matin. Je ne recommande pas.",
            "pos": [],
            "neg": [],
            "lang": "french",
            "name": "Yan-Eric",
            "date": "février 2017"
        },
        {
            "text": "Logement conforme à la description. Très bien situé et rapport qualité/prix très intéressant. Samet est très disponible.",
            "pos": [],
            "neg": [],
            "lang": "french",
            "name": "Vincent",
            "date": "février 2017"
        },
        {
            "text": "Logement très bien placé (en centre ville) et calme. Endroit pratique pour se dépanner.",
            "pos": [],
            "neg": [],
            "lang": "french",
            "name": "Mélissa",
            "date": "janvier 2017"
        },
        {
            "text": "Chambre agréable et bien située. Bon point de chute pour un voyageur seul.",
            "pos": [],
            "neg": [],
            "lang": "french",
            "name": "Ivan",
            "date": "décembre 2016"
        },
        {
            "text": "Je vous livre le mail envoyé à Samet suite à notre entretien téléphonique. Cinq jours après avoir envoyé ce mail, je n'ai aucune réponse de sa part. Monsieur, Je vous prie de bien vouloir trouver en pièces jointes quelques photos prises à mon arrivée dans l'appartement que vous m'avez mis à disposition pour la nuit du samedi 17 décembre au dimanche 18 décembre, par le biais du site Airbnb. Le mail que je vous envoie ayant dèjà un poids conséquent, je ne vous envoie pas toutes les photos. Cependant, si vous le souhaitez, je pourrais vous les envoyer. Je prends le temps de rédiger quelques lignes pour vous expliquer l'état dans lequel votre appartement m'a été mis à disposition par votre ami. - Dès l'entrée dans votre appartement, une odeur d'humidité se dégage. - Le sol, recouvert entièrement de moquette est trempé (on ne peut marcher qu'en chaussures). - La moquette est sale (taches nombreuses et diverses, morceaux de papiers, peluches...). - Le sol de la salle de bain est trempé et très sale. - La salle de bain n'est pas rangé (nécessaire de nettoyage, savon, bouchon d'évier) - Le lavabo est sale. - Les parois de la cabine de douche sont sales. - L'évier est sale - La plaque de cuisson est sale. - Il reste sur une plaque de cuisson un plat sale. - Le bureau est cassé. - L'armoire et ses tiroirs sont cassés et sont très très en désordre. - La couverture pour le lit qui est dans l'armoire sent l'humidité et est inutilisable. - Les draps du lits ne sont pas repassés et sont trop petits pour le lit (on arrive à peine à le border). - La poussière est omniprésente un peu partout (téléviseur...). - Il y a de grosses taches sur les rebords de la fenêtre. Lors de notre entretien téléphonique, vous m'avez justifié l'état de votre appartement, par votre absence depuis maintenant deux mois et le fait que vous laissez la gestion de votre bien à un ami. Je tiens aussi à souligner, toute l'empathie et la disponibilité de votre ami, qui s'est déplacé à deux reprises et rapidement. Je le remercie, d'avoir fait ce qu'il a pu pour \"limiter les dégâts\" en passant un coup d'aspirateur dans la pièce principale et un coup de serpillière dans la salle de bain. Malgré ses efforts, si j'avais eu un autre choix que celui de passer la nuit dans votre appartement, je ne vous cache pas qu'au regard de la vétusté et de l'insalubrité de votre appartement, je n'y aurai pas passé la nuit. Après notre entretien téléphonique, après la lecture de ce mail et après la découverte des photos prises (en présence de votre ami), vous comprendrez, j'imagine, ma légitime déception. Dans l'attente de votre retour par mail pour évoquer à nouveau la mise à disposition de votre appartement. Je reste à votre entière disposition si vous souhaitez des informations (ou photos) complémentaires.\n+ Plus",
            "pos": [],
            "neg": [],
            "lang": "french",
            "name": "Grégory",
            "date": "décembre 2016"
        },
        {
            "text": "Un peu déçue par la nuit dans l'appartement de Samet. Il faut dire que je n'ai pas eu de chance car il y a eu un problème avec le ballon d'eau chaude. Mais sans parler de cet imprévu que Samet a gérer du mieux qu'il a pu comme il était à distance, j'ai trouvé que le logement pourrait être plus propre et surtout moins vêtuste. J'ai manqué de me faire tomber dessus le bureau qui est cassé ainsi qu'une partie du meuble de la salle de bain lui aussi complètement fendu. Pour les adeptes du petit-déjeuner le matin, il n'y a pas de cafetière ou de bouilloire pour une boisson chaude. Au niveau relationnel par contre rien à redire, Samet m'a rapidement contacté et a su s'arranger avec un collègue pour la remise des clefs. En bref, je recommande le logement seulement pour dépanner une nuit si vous avez besoin d'un lit et que vous ne comptez pas passer la soirée dans l'appartement. Chose utile à savoir, il n'y a pas internet.\n+ Plus",
            "pos": [],
            "neg": [],
            "lang": "french",
            "name": "Sarah",
            "date": "décembre 2016"
        },
        {
            "text": "Tres bien situe dans le centre, je recommande.",
            "pos": [],
            "neg": [],
            "lang": "french",
            "name": "Xiaoyin",
            "date": "décembre 2016"
        },
        {
            "text": "J'ai apprécié le logement de (URL HIDDEN) est situé en plein centre ville et à deux pas de la mairie et du supermarché lors de mon séjour à Limoges je reviendrais ds ce logement.",
            "pos": [],
            "neg": [],
            "lang": "french",
            "name": "Armelle",
            "date": "décembre 2016"
        },
        {
            "text": "Je n'ai pas rencontré Samet en personne mais il a été un hôte attentionné tout le long de mon séjour et a trouvé une solution pour la remise des clés. L' appartement est très bien situé, dans une rue commerçante, proche des halles et du centre ville et il y a également un marché au pied de l'immeuble. Il est assez petit mais suffit pour une personne et pour passer quelques jours à Limoges. Ce logement reste un bon rapport qualité/prix !",
            "pos": [],
            "neg": [],
            "lang": "french",
            "name": "Aurélie",
            "date": "novembre 2016"
        },
        {
            "text": "Tout s'est très bien passé, Samet est très prévenant et à l'écoute, je recommande ! :)",
            "pos": [],
            "neg": [],
            "lang": "french",
            "name": "Lou",
            "date": "novembre 2016"
        },
        {
            "text": "Tres bien pour une personne",
            "pos": [],
            "neg": [],
            "lang": "french",
            "name": "Laurent",
            "date": "octobre 2016"
        },
        {
            "text": "Samet et vraiment un hôte adorable et toujours joignable, j'ai adoré mon séjour à Limoges car il m'a donné plein de bon plans (Parking gratuit, resto etc...) L'appart est parfait pour ce prix et je peux que le conseiller pour ceux qui souhaite être en hyper centre. Merci Samet!",
            "pos": [],
            "neg": [],
            "lang": "french",
            "name": "Thierry Agnes",
            "date": "octobre 2016"
        },
        {
            "text": "Samuet est un hôte très à l'écoute, son accueil est de qualité, je recommande",
            "pos": [],
            "neg": [],
            "lang": "french",
            "name": "Gregory",
            "date": "octobre 2016"
        },
        {
            "text": "C'était très bien. Le logement est bien placé et le rapport qualité-prix est très bon. L'équipement est bon (même si une petite casserole serait un ajout utile). Il y a eu un peu de confusion pour la gestion de l'arrivée, mais ensuite tout s'est bien passé et la communication était très bonne. J'ai apprécié mon séjour.",
            "pos": [],
            "neg": [],
            "lang": "french",
            "name": "Tristan",
            "date": "septembre 2016"
        },
        {
            "text": "Pas d accueil, propriétaire à l étranger. Logement très sale, 8 m2, heureusement que j avais mes draps et ma couette. Impossibilité de regarder la télévision du fait de l absence de télécommande. Douche bouchée. Wc sale. Serviette de bain sale au sol. Poubelle non vidée. Aspirateur non passé. Meubles en piteux état. Impossibilité de verrouiller le volet extérieur. Logement non entretenu, à assimiler avec un squat. Seul point positif, il est bon marché mais encore heureux, aucun confort. Ne vous risquez pas à le louer.... Attention aux maladies. Ah si j ai oublié, avec cette location vous profitez de l alcoolisme des jeunes au bas de la rue qui hurle et font la fête toute la nuit ....\n+ Plus",
            "pos": [],
            "neg": [],
            "lang": "french",
            "name": "Marie",
            "date": "septembre 2016"
        },
        {
            "text": "Logement très pratique en centre ville de Limoges si on a un petit budget et que l'on voyage seul-e : possibilité de visiter la ville à pied (et d'aller à la gare à pied), on peut cuisiner et il y a un frigo. Très bien pour les courts séjours. Samet a été rapide à me répondre, sympathique et courtois. J'ai récupéré et rendu les clés facilement, et il s'est assuré que tout s'est bien passé et m'envoyant un message le soir de mon arrivée. L'appartement correspond aux photos et à la description : il n'est pas de la première jeunesse, mais il était propre, le lit était fait, et le frigo bien frais. Il y avait le nécessaire pour cuisiner. Mon séjour se déroulant en été, l'appartement été assez chaud, un peu étouffant à mon arrivée, mais la fenêtre avait été entrouverte pour aérer, ce que je trouve très bien. Globalement, j'ai été très satisfaite de ce studio, je le recommanderais aux personnes avec un petit budget qui passent quelques jours à Limoges.\n+ Plus",
            "pos": [],
            "neg": [],
            "lang": "french",
            "name": "Manon",
            "date": "septembre 2016"
        },
        {
            "text": "C'est la deuxième fois que je loue ce logement et comme la dernière fois , j'ai juste un mot à dire : Parfait !",
            "pos": [],
            "neg": [],
            "lang": "french",
            "name": "Tevin",
            "date": "août 2016"
        },
        {
            "text": "studio bien situé dans la vieille ville",
            "pos": [],
            "neg": [],
            "lang": "french",
            "name": "Christophe",
            "date": "août 2016"
        },
        {
            "text": "Studio agréable et pratique. La localisation et le prix est un plus. Je recommande",
            "pos": [],
            "neg": [],
            "lang": "french",
            "name": "Fjebber",
            "date": "août 2016"
        },
        {
            "text": "Manifestement, Samet a pris en compte les commentaires laissés par les voyageurs précédents. L'appartement était propre, bien rangé et il y avait tout le nécessaire pour un (court) séjour. Bien qu'absent, Samet a été vraiment disponible pour m'assister avant, pendant et après mon séjour.",
            "pos": [],
            "neg": [],
            "lang": "french",
            "name": "Germain",
            "date": "août 2016"
        },
        {
            "text": "Hormis le lit trop petit pour moi, j'ai passé un agréable séjour. L'appartement était propre et bien tenu. J'ai récupéré la clé facilement, aucun problème.",
            "pos": [],
            "neg": [],
            "lang": "french",
            "name": "Pierrick",
            "date": "juillet 2016"
        },
        {
            "text": "Jai bien était accueillie, l'appartement correspond au photo jai passer un bon séjour",
            "pos": [],
            "neg": [],
            "lang": "french",
            "name": "Hayat",
            "date": "juillet 2016"
        },
        {
            "text": "Hôte arrangeant mais appartement sale à mon arrivée et petit problème de clés ...",
            "pos": [],
            "neg": [],
            "lang": "french",
            "name": "Marie-Sophie",
            "date": "juillet 2016"
        },
        {
            "text": "Première expérience Airbnb, et franchement pas déçu. Au vu du prix largement abordable, cet appartement situé en centre ville convient parfaitement aux jeunes. La description de l'appartement correspond à la réalité. Samet a été très réactif pour toute questions et était remarquablement agréable. Je reprendrai sûrement l'appartement sur Limoges chez lui !",
            "pos": [],
            "neg": [],
            "lang": "french",
            "name": "Tevin",
            "date": "juillet 2016"
        },
        {
            "text": "Merci por me preter cette logement. J'ai eu besoin de me loger en centre de Limoges mais le budget etais vraiment limitee. J'etais bien recu et frachement pour le prix comme ca on peux pas avoir meme ne chambre a l'hotel en pereferique.Moi j'etais en centre ville. Le petit supermarchee \"casino\" se trouve just en bas ce que est tres comfort Merci",
            "pos": [],
            "neg": [],
            "lang": "french",
            "name": "Liudmyla",
            "date": "juillet 2016"
        },
        {
            "text": "Je n'ai jamais été aussi déçue d'un logement Airbnb. Cet appartement devrait même être retiré du site. Certes, le prix est très intéressant. Mais on ne peut imaginer loger dans un endroit aussi insalubre. Les draps étaient sales, il y avait qu'un pauvre couvre lit en office de couverture. Même celui-ci était sale. Des tâches dont il ne me semble pas utile d'indiquer la provenance. Samet n'a eu ni le respect de changer les draps, ni même de descendre les poubelles (PLEINES, avec de la nourriture pourrie à l'intérieur, des moucherons par dizaines). Sans parler de la moquette poussiéreuse, des toilettes plus sales encore que ceux que l'on peut trouver sur une aire d'autoroute. Je n'exagère en rien, il y avait MÊME des poils sur la cuvette... Samet indique que les serviettes sont fournies. Oui. Il oublie cependant de préciser que celles-ci sont humides, car utilisées par les locataires précédents. Je suis partie du logement et me suis rendue à l'hôtel. Je n'aurais pas pu dormir là dedans.\n+ Plus",
            "pos": [],
            "neg": [],
            "lang": "french",
            "name": "Marie",
            "date": "novembre 2015"
        },
        {
            "text": "Contact par téléphone mais très courtois et accueillant. Les photos sont fidèles au logement, proche de tout commerce avec en prime le marché en bas de la rue.",
            "pos": [],
            "neg": [],
            "lang": "french",
            "name": "Julien",
            "date": "novembre 2015"
        },
        {
            "text": "Je suis très déçue car je viens de découvrir les commentaires d'Agnès et d'Anna, passées dans le studio de Samet en octobre AUSSI et j'ai à faire le même constat qu'elles deux, Samet a donc déjà été prévenu... de l'état du studio. De toutes évidences Samet, avec qui j'ai échangé des SMS sur l'état du studio, compte sur nous pour faire des efforts de modération de propos et le pire c'est que j'étais prête à le faire... Dès en rentrant j'ai vu que la moquette n'avait pas été aspirée, les lieux ne semblent ni entretenu, ni sain, ni frais. Seuls le frigo et l'évier étaient propres. L'oreiller est indigne pour qui que ce soit. Je n'ai pas pu mettre mon fils à dormir dans le lit, draps non changés depuis..., le matelas gonflable se gonfle très facilement, il est a désinfecté au plus vite. C'est studio que Samet prévoit de louer pour deux personnes mais un seul bol par exemple. Le rideau coté gauche est toujours manquant. Aucune serviette pour nous dans la S2B, celles qui y étaient attendent leur hôte depuis fort longtemps et n'étaient pas dignes, nous n'avons pas pris de douche car je n'en avais pas emmené. J'ai pris sur moi de mettre dans le sac à linge le tapis de toilettes qui était au sol, il était limite. Le sol de la S2B n'était pas propre. L'entrée et l'escalier laissent entendre que des travaux récents ont été réalisés et inspirent confiance. J'ai précisé à Samet que le studio se suffit de peu car bien situé, pratique, il mérite d'aller au bout de l'idée. Samet m'a dit qu'il avait confié à son amie Sarah de faire le nécessaire pour que le studio soit prêt. Qui était chargé de le faire pour Anna et Agnès, je me pose la question. Bref, nous ne sommes pas obligés d'ouvrir nos intérieurs à des voyageurs et si nous ne faisons ayons le soin de proposer le meilleur. Samet a promis que les erreurs seraient corrigées dans les meilleurs délais. Je le crois et me dit que les prochains voyageurs seront bien lotis. Les commentaires servent à ça.\n+ Plus",
            "pos": [],
            "neg": [],
            "lang": "french",
            "name": "Lydia",
            "date": "octobre 2015"
        },
        {
            "text": "Logement très bien situé, à deux pas des Halles et nous avions eu de la chance car il y avait la frairie des petits ventres ce soir là. Samet et son amie ont été très disponibles à mes questions et surtout ils ont tout fait pour m'accommoder sur l'horaire d'arrivée. Mais le petit lit pour deux personnes n'était pas idéal, à prévoir sac de couchage si vous êtes deux.",
            "pos": [],
            "neg": [],
            "lang": "french",
            "name": "Marine",
            "date": "octobre 2015"
        },
        {
            "text": "Logement correspondant à ce que je cherchais. petit mais calme et suffisamment équipé. trouver une place ou stationner en plein centre est une autre histoire. en résumé : correct",
            "pos": [],
            "neg": [],
            "lang": "french",
            "name": "Denis",
            "date": "octobre 2015"
        },
        {
            "text": "Studio très sympa, il ne manque rien, comme à la maison.",
            "pos": [],
            "neg": [],
            "lang": "french",
            "name": "Thibault",
            "date": "octobre 2015"
        },
        {
            "text": "Samet a été au début réactif et soucieux de bien m'accueillir. Le studio est très bien situé, proche de la mairie, de la gare, de différents commerces et adapté pour passer un court séjour. Cependant, je suis déçue de mon séjour. Le lieu de rendez-vous fixé pour la remise des clés, à savoir devant l'immeuble ce qui est logique, a été changé au dernier moment m'obligeant ainsi, à peine descendue du train, à faire un détour et me faisant perdre plus d'une heure, alors que j'étais pressée car je me rendais à un congrès. A mon entrée dans le studio, j'ai constaté que le ménage n'avait pas été fait, la moquette était très poussiéreuse; les draps et la taie d'oreiller n'étaient pas propres; les serviettes de bain n'avaient pas été changées, l'une d'elle était même humide. La partie gauche du rideau était tombée. Une autre chose moins importante, mais tout de même : j'ai tenté d'allumer le téléviseur sans succès et Samet s'est contenté de me dire qu'il fallait faire \"recherche de chaînes\"... Je n'ai donc pas pu utiliser le téléviseur alors qu'il fait partie des équipements listés.\n+ Plus",
            "pos": [],
            "neg": [],
            "lang": "french",
            "name": "Agnès",
            "date": "octobre 2015"
        },
        {
            "text": "L'accueil (par téléphone) fut très chaleureux. Le studio est bien situé dans Limoges, le quartier est agréable. Mais le ménage n'avait pas été fait (sol et sanitaires). Il n'y avait pas de linge de toilette. Les draps n'étaient pas frais, il n'y avait pas de drap du dessus et il fallait donc se glisser sous une couette crasseuse sans housse de couette. Un seul éclairage dans la pièce principale : un néon qui s'allume et s'éteint à l'entrée du logement.",
            "pos": [],
            "neg": [],
            "lang": "french",
            "name": "Anna",
            "date": "octobre 2015"
        },
        {
            "text": "Hôte très arrangeant et très réactif ! Logement tout à fait adapté à l'utilisation faite. Nous voulions éviter de prendre la voiture suite à une soirée très festive sur Limoges ! Du coup très bien, seul bémol notre voiture était à la fourrière le samedi matin à cause du marché ! ail ail ail",
            "pos": [],
            "neg": [],
            "lang": "french",
            "name": "Thomas",
            "date": "septembre 2015"
        },
        {
            "text": "le logement est bien situer petit mais propre,bon contacte par messagerie avec samet et reviendra si un séjour se programme limoges",
            "pos": [],
            "neg": [],
            "lang": "french",
            "name": "Rachel",
            "date": "septembre 2015"
        },
        {
            "text": "Un très bon accueil de la part de Samet, un logement correspondant parfaitement à la description faites dans l'annonce. Très bien situé (commerce à proximité, marché le mardi matin), on ne peut rien reprocher excepté un petit manque de luminosité dans le logement. Sinon tout à été parfait !",
            "pos": [],
            "neg": [],
            "lang": "french",
            "name": "Benjamin",
            "date": "septembre 2015"
        },
        {
            "text": "Samet est charmant, le studio bien situé est élémentaire mais conforme au prix. Merci",
            "pos": [],
            "neg": [],
            "lang": "french",
            "name": "Anne-Claude",
            "date": "septembre 2015"
        },
        {
            "text": "Samet est très sympathique, un bon acceuil dans ce studio conforme à la description et propre. 3 nuits passées là-bas, aucun problème.",
            "pos": [],
            "neg": [],
            "lang": "french",
            "name": "Theo",
            "date": "septembre 2015"
        },
        {
            "text": "If you dont know the meaning of the word disgusting I suggest you to go to this room to discover it. Le studio c'était d'une salté jamais vue et il ne sortait même pas de l'eau chaude. Peut-être que c'est ça qu'il faut s'attendre en payant 24 euros pour la nuit. Mais je crois qu'au moins l'eau chaude rentre de plein droit dans les qualités essentielles d'un contrat de forniture d'un logement en 2017.",
            "pos": [],
            "neg": [],
            "lang": "french",
            "name": "Luigi",
            "date": "février 2017"
        },
        {
            "text": "Un studio localiser en centre ville, je le recommande!",
            "pos": [],
            "neg": [],
            "lang": "french",
            "name": "Nicolas",
            "date": "août 2016"
        },
        {
            "text": "Nice accommodation, the place is in the center of the Town very well equipped :) chamber comfortable, localiser au centre de la ville , bien equipe le sjeour etait agreable. Merci bien :)",
            "pos": [],
            "neg": [],
            "lang": "english",
            "name": "Mohamed Taher",
            "date": "juillet 2016"
        },
        {
            "text": "Pas mal, comme studio. Avec un fer à repasser pour finir d'aménager le studio complètement et il manque rien d'autre. Il est très bien situé.",
            "pos": [],
            "neg": [],
            "lang": "french",
            "name": "Billel",
            "date": "juillet 2016"
        },
        {
            "text": "Expérience désagréable J'ai fait une réservation instantanée du logement ds Samet. Au départ, ça s'est bien passé, il est entré en contact avec moi rapidement et m'a dirigé vers son amie pour la remise des clés. Il m'a également indiqué que je pourrais stationner mon véhicule gratuitement derrière la mairie, mais le parking n'était pas accessible en raison du tour de France. J'ai pu discuter avec son amie sans problème et cette dernière m'a informé que je pourrais récupérer les clés à l'intérieur de l'immeuble, à un endroit caché. Arrivé sur les lieux en soirée, je constate d'abord qu'il y a une grosse fête dans la rue de Samet, ce qui rend difficile l'accès au logement avec les bagages. Rendu devant l'immeuble, il m'est impossible d'ouvrir la porte principale, qui est verrouillée. Je suis pris dehors avec mes valises, en plein dans la fête! Je tente de contacter Samet sans succès. Son amie à qui j'ai parlé m'indique de sonner aux portes des voisins mais personne ne veut ouvrir! J'ai dû attendre près de 30 minutes devant la porte d'entrée avant qu'une gentille personne accepte d'ouvrir. Moment fort désagréable! Une fois dans l'appartement, je suis déçu de constater le mauvais état de propreté du logement... draps sales avec des taches brunes, moquette déchirée et poussiéreuse, urine sur la cuvette, aucune serviette propre de fournie... Je comprends que certaines choses étaient hors du contrôle de Samet mais j'aurais tout de même apprécié un logement plus salubre. Je ne recommande pas ce logement.\n+ Plus",
            "pos": [],
            "neg": [],
            "lang": "french",
            "name": "Maxime",
            "date": "juillet 2016"
        },
        {
            "text": "Good value for money. Very well placed in the heart of the pedestrian zone. Calm and quite. The only drawback is the cleanleness: be ready to spend half an hour cleaning the appartement, changing the bedlinen and emptying the garbage. There is everything you might need for that. And once done it's ok. For those who would stay in this place I would advice to clean after themselves and think of other guests to come after.",
            "pos": [],
            "neg": [],
            "lang": "english",
            "name": "Olga",
            "date": "septembre 2016"
        },
        {
            "text": "Amazing value, nice small flat with bathroom and kitchen in the heart of Limoges' lovely centre, loads of restaurants, cafes and interesting shops nearby",
            "pos": [],
            "neg": [],
            "lang": "english",
            "name": "Tom",
            "date": "août 2016"
        },
        {
            "text": "The host canceled this reservation the day before arrival. This is an automated posting.",
            "pos": [],
            "neg": [],
            "lang": "english",
            "name": "Martine",
            "date": "décembre 2015"
        },
        {
            "text": "VERY DIRTY Despite the very good location in a quiet neighbour, when i opended the door it seemed that somebody had just left the apartment. the sheets in the bed were dirty and in the bathroom the sink was full of cutted beard hair. i felt very uncorfortable",
            "pos": [],
            "neg": [],
            "lang": "english",
            "name": "Michele",
            "date": "août 2016"
        },
        {
            "text": "It has been a good expirience. Centric apartment perfect to stay alone a few days",
            "pos": [],
            "neg": [],
            "lang": "english",
            "name": "Bea",
            "date": "juillet 2016"
        },
        {
            "text": "The accommodation was fine for the price :)",
            "pos": [],
            "neg": [],
            "lang": "english",
            "name": "Juras",
            "date": "novembre 2015"
        }
    ],
    "id": 75,
    "averageRanking": 3.5,
    "precision": 4.0,
    "proprete": 3.0,
    "communication": 4.5,
    "emplacement": 4.5,
    "qualite-prix": 4.0,
    "nbReviews": 51
}